/*Localized name of the help book to use*/

"TPTITLE" = "您已更改日期或时间。要存储更改，请点按“存储”。要使用上一次的设置，请点按“复原”。";
"TPTEXT" = "要做进一步的更改，请点按 “取消”。";
"TPCANCEL" = "取消";
"TPREVERT" = "复原";
"TPSAVE" = "存储";


/* Strings used as domains to use as time servers */
/*  These are NOT the names displayed in the combo box, those can be edited in the NIB file */
/*  These are the domains that actually get used when a user selects one of the popup items */
"US_NTP_SERVER_DOMAIN" = "time.apple.com";
"ASIA_NTP_SERVER_DOMAIN" = "time.asia.apple.com";
"EURO_NTP_SERVER_DOMAIN" = "time.euro.apple.com";
